[{"id":"342f003a85ed45849503868be7176756","title":"С 1 августа возобновились безвизовые групповые поездки в Китай","content":["Министерство экономического развития РФ запустило безвизовые групповые поездки в Китай.","Поездки будут осуществляться как туристический обмен - Китай также будет направлять туристов в Россию.","Правом отправлять российских туристов в Китай и принимать китайских туристов наделили 364 туристические компании.","Ранее соглашение о безвизовом обмене туристами в группах от пяти до 50 человек действовало до пандемийного 2020 года, теперь его продлили.","Туристическая компания должна заполнить необходимые документы, по которым туристов пропустят на границе без визы.","Запуск таких поездок должен укрепить взаимодействие России с Китаем в туристической сфере."],"url":"https://rozetked.me/news/29924-s-1-avgusta-vozobnovilis-bezvizovye-gruppovye-poezdki-v-kitay","ratio":1,"imageUrl":"https://rozetked.me/images/uploads/thumb/c8L00skK63wV.jpg?1690898760","date":1690899005908,"ration":1},{"id":"b845f68fe5a042b39dcb7474b9dab7ae","title":"11 полезных и просто милых канцтоваров для приятной учёбы","content":["Необычные канцтовары для школы, университета, офиса и повседневной жизни.","Механическая точилка для карандашей, цена 806 рублей.","Маркеры для скетчинга, 80 профессиональных фломастеров, цена 630 рублей.","Набор ручек со стирающимися чернилами, 12 ручек с милыми рисунками, цена 300 рублей.","Недатированный ежедневник, цена 750 рублей.","Ежедневник-планер, компактный планер с минималистичной обложкой, цена 1 700 рублей.","Настольный планер, планер всегда будет под рукой, цена 270 рублей.","Набор закладок, забавные магнитные закладки в виде кошачьих лапок, цена 99 рублей."],"url":"https://burninghut.ru/kanctovary-dlya-shkoly/?utm_source=lifehacker.ru&utm_medium=referral&utm_campaign=teaser&utm_content=kanctovary-dlya-shkoly","ratio":1,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/08/Frame-47_1690885931-576x288.jpg","date":1690898410210},{"id":"9cb91ba1de5e43a49c2fb330de1199d8","title":"Уровень потепления предложили снизить гигантским зонтиком, привязанным к астероиду","content":["Ученые изучают способы снижения последствий изменения климата на Земле.","Ученый Иштван Сапуди предлагает использовать астероид и зонтик для создания солнечного щита.","Солнечные щиты могут снизить стоимость и сложность реализации.","Размещение противовеса по направлению к Солнцу уменьшит массу щита и противовеса.","Размещение противовеса в точке Лагранжа L1 позволит снизить массу щита и противовеса до 3,5 млн тонн.","Использование более лёгких материалов, таких как графен, может снизить вес щита.","Современные ракеты не могут поднять на низкую околоземную орбиту более 50 тонн.","Подход Сапуди делает идею солнечного щита возможной, в то время как предыдущие концепции были недостижимы."],"url":"https://lifehacker.ru/solnechnyj-shhit-zontik/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/08/carlo-ratti-mit-space-bubbles-design_dezeen_2364_col_5-kopiya_1690886588-576x288.jpg","date":1690893606979},{"id":"cf98f6912a6b4bf79513a2bfe976f71b","title":"Что изменится в законах в августе 2023 года","content":["Запрещен трансгендерный переход, включая операции и прием препаратов для смены пола.","Запрет на выезд за границу вводится с момента появления повестки на специальном сайте.","Цифровой рубль официально введен, электронные деньги на основе блокчейн-технологий.","Бесплатно выдаются электронные копии учредительных документов юридических лиц.","Росфинмониторинг будет контролировать крупные бизнес-переводы.","Пособников иноагентов будут наказывать за помощь им обходить ограничения."],"url":"https://lifehacker.ru/novye-zakony-avgust-2023/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/cover_pravo_1690797265-576x288.jpg","date":1690893606979},{"id":"610d354b6f954220a3a2c856085eee67","title":"В диалогах «ВКонтакте» появилась «Маруся»","content":["В диалогах «ВКонтакте» появилась «Маруся».","Ассистент «Маруся» не удаляется полностью, только история сообщений.","В мобильном приложении нет навязчивой кнопки с ассистентом.","Функциональность одинакова в веб-версии и мобильном приложении.","«Маруся» может включать музыку, рассказывать новости, сообщать о курсе валют и т.д."],"url":"https://rozetked.me/news/29920-v-dialogah-vkontakte-poyavilas-marusya","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/SSSvBFtK3DtB.jpg?1690886424","date":1690887005226},{"id":"7a9187a3a8ad47c4ae33a7118f52f953","title":"Как заработать с Ozon","content":["Продажа товаров на Ozon может быть способом заработка и карьеры.","Сергей Ковалев, владелец магазина, нанял специалистов для развития и масштабирования бизнеса.","Озонологи помогают с развитием и масштабированием бизнеса на маркетплейсах.","Алексей Тайдаков, владелец ПВЗ, открыл 23 пункта выдачи заказов и получает от 50-100 тысяч рублей в месяц.","Элона Юрикова, руководитель технологического партнёрства UPMARKET, помогает продавцам работать с маркетплейсами.","Магазин SVK начал расти после выхода на Ozon и обеспечения фулфилментом.","Более 600 магазинов были выведены на продажу с помощью UPMARKET."],"url":"https://lifehacker.ru/special/ozon-kak-zarabatyvat/?erid=LdtCKEQvG","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/ozon_cover_1690543682-576x288.jpg","date":1690832752736},{"id":"b434c5227a554572a65410a66826f408","title":"10 стыдных вопросов о полётах: отвечает Лётчик Лёха","content":["Взлёт и посадка равноценны по уровню напряжённости и ответственности.","Не стоит использовать телефон или ноутбук во время взлёта и посадки из-за риска их повреждения.","Шторки иллюминаторов и спинки кресел в вертикальном положении помогают адаптироваться к освещению и безопасности.","Молния не представляет опасности для самолёта, но может повредить некоторые электрические цепи.","Турбулентность не может привести к падению самолёта, так как нет сверхнагрузок на конструкцию.","Кислородные маски рассчитаны на 10-12 минут, а в ряде кресел всегда на одну маску больше.","Лазерная указка может ослепить пилота, но только при попадании в глаза.","Гражданство ребёнка зависит от места рождения и законов страны, куда выполнялся рейс."],"url":"https://lifehacker.ru/stydnye-voprosy-o-poletax/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/10_stydnyx_voprosov_letchiku_-2_1690805471-576x288.jpg","date":1690833118384},{"id":"89cc2114cdcb473790032e39608f7ff3","title":"10 способов приготовить восточный салат табуле","content":["not data"],"url":"https://lifehacker.ru/recipes/dish-type/tabule/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/307_1685712547-scaled-e1690463052354_1690463095-576x288.jpeg","date":1690833118384},{"id":"7ea4069752474cf29a144d7cb742053b","title":"В августе будет видно сразу два суперлуния","content":["В августе 2023 года ожидается два суперлуния.","Первое суперлуние будет наблюдаться 1 августа, второе - 30 августа.","Во время суперлуния Луна кажется на 14% больше и на 30% ярче.","Астрофизик NASA Фред Эспенак отмечает, что в это время можно наблюдать моря и лучи на Луне.","Два суперлуния в течение месяца редки, последний раз такое происходило в 2018 году.","Последнее суперлуние в 2023 году ожидается 28-29 сентября."],"url":"https://lifehacker.ru/v-avguste-dva-superluniya/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/scenic-moon_1690812822-576x288.jpg","date":1690833118384},{"id":"305adb1086c049428b6d09da7ff72b05","title":"Как мастера с «Авито Услуг» сделают вашу дачу местом, куда захочется приезжать почаще","content":["Заказать услугу грузоперевозок для перевозки вещей из города на дачу.","Воспользоваться услугами специалистов для строительства пруда, установки летнего душа и зоны для барбекю.","Найти ландшафтных дизайнеров и специалистов по благоустройству территорий для создания многоярусных клумб.","Собрать парную на участке из блоков, кирпича, брёвен или бруса с помощью мастеров с «Авито Услуг».","Обновить забор дачи, заменив старую рабицу на 3D-сетку и обрамив её живой изгородью из роз.","Вывезти мусор с дачи, включая старые вещи и остатки стройматериалов.","Убедиться в наличии лицензии на утилизацию отходов у исполнителя."],"url":"https://lifehacker.ru/avito-uslugi-dacha/?erid=LdtCK7f5b","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/06/avito_cover_2500x1250-1_1687864379-576x288.jpg","date":1690833118384},{"id":"7ca5b1ed2c9b45f590c718bfdd4d39d0","title":"Marvel показала трейлер второго сезона «Локи»","content":["Вышел первый трейлер второго сезона \"Локи\" с Томом Хиддлстоном.","Во втором сезоне Локи страдает от временного расщепления и будет работать с агентами УВИ.","Второй сезон \"Локи\" стартует на Disney+ 6 октября и будет состоять из 6 серий.","Серии будут выходить еженедельно."],"url":"https://lifehacker.ru/trejler-vtorogo-sezona-loki/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Snimok-ekrana-2023-07-31-v-16.11.27_1690809138-576x288.jpg","date":1690833118384},{"id":"d0111898725447bdb09d0e766cd6a18d","title":"«Трое из Простоквашино» в стиле «Ходячих мертвецов»: 7 изображений нейросети ","content":["Дядя Фёдор стал похож на героя Тарковского","Мама - на Элли из The Last of Us","Печкин - на Йонаса из «Тьмы»","Героев «Простоквашино» уже «оживляли» с помощью нейросети Midjourney"],"url":"https://lifehacker.ru/prostokvashino-v-stile-xodyachix-mertvecoc-nejroset/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/MyCollages-kopiya_1690808802-576x288.jpg","date":1690833118384},{"id":"152b2ae7b4e244e39d1593ced8e38093","title":"Как выговариваться друзьям и не портить им настроение","content":["Делиться своими проблемами с друзьями может быть эмоциональным бременем для них.","Предупредите друга заранее о своем желании выговориться.","Выберите подходящее время для обсуждения деликатных тем.","Ведите диалог, а не монолог, чтобы избежать неловких ситуаций.","Найдите другой способ снять стресс, чтобы не утомить друга.","Обратитесь к психологу, если не можете справиться с серьезными проблемами самостоятельно."],"url":"https://lifehacker.ru/kak-vygovarivatsya-druzyam/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/kak-vygovoritsya-drugu-i-ne-isportit-emu-nastroyeniye_1690796591-576x288.jpg","date":1690833118384},{"id":"394c013a0ad049f9ad98487d1f861b3b","title":"13 отличных сериалов про оборотней","content":["Невинные: драма, фэнтези, ужасы, Великобритания, 2018 год, 1 сезон, IMDb: 6,3","Тайный орден: драма, фэнтези, ужасы, Канада, 2019 год - настоящее время, 2 сезона, IMDb: 6,9","Разрешите обратиться: комедия, фэнтези, боевик, Россия, 2023 год - настоящее время, 1 сезон, IMDb: 7,9","Укушенная: драма, фэнтези, ужасы, Канада, 2014-2016 годы, 3 сезона, IMDb: 7,0","Хемлок Гроув: драма, фэнтези, ужасы, США, 2013-2015 годы, 3 сезона, IMDb: 7,1","Быть человеком: фэнтези, мистика, детектив, США, 2011-2014 годы, 4 сезона, IMDb: 7,5","Оборотень: драма, подростковое фэнтези, США, 2011-2017 годы, 6 сезонов, IMDb: 7,6","Из рода волков: драма, подростковое фэнтези, Великобритания, 2012-2017 годы, 5 сезонов, IMDb: 7,7","Зов крови: драма, фэнтези, Канада, 2010-2015 годы, 5 сезонов, IMDb: 7,7","Гримм: детектив, фэнтези, ужасы, США, 2011-2017 годы, 6 сезонов, IMDb: 7,8","Страшные сказки: драма, фэнтези, ужасы, США, Ирландия, Великобритания, 2014-2016 годы, 3 сезона, IMDb: 8,2","Древние: драма, фэнтези, ужасы, США, 2013-2018 годы, 5 сезонов, IMDb: 8,2","Сверхъестественное: детектив, фэнтези, ужасы, США, 2005-2019 годы, 15 сезонов, IMDb: 8,4"],"url":"https://lifehacker.ru/serialy-pro-oborotnej/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2020/04/12-otlichnyh-serialov-pro-oborotnej_1587599727-576x288.jpg","date":1690833118384},{"id":"9e98f59233e34325b21fe0f87a66b77f","title":"Mommy issues: как проблемы с матерью могут повлиять на отношения с партнёром и собственными детьми","content":["Отношения матери и ребенка играют ключевую роль в формировании эмоциональной связи и будущей жизни ребенка.","Mommy issues возникают из-за недостаточной заботы, жестокости, чрезмерной опеки, манипулирования здоровьем и недостаточного эмоционального тепла.","Проблемы с привязанностью могут привести к тревожному или избегающему типу привязанности.","Отсутствие независимости может привести к зависимости от мнения окружающих и неспособности решать бытовые проблемы.","Необходимость заботиться о других может привести к болезненному желанию заботиться об окружающих в ущерб своим интересам.","Повторение материнского сценария отношений может привести к токсичному поведению и контролю над окружающими.","Напряженные отношения с матерью могут повлиять на отношения во взрослом возрасте и затруднить достижение самостоятельности.","Mommy issues не всегда означают \"плохую\" мать, возможно, у нее были проблемы со здоровьем или психологические проблемы.","Осознание влияния стиля воспитания матери на проблемы и умение строить отношения является первым шагом."],"url":"https://burninghut.ru/mommy-issues/?utm_source=lifehacker.ru&utm_medium=referral&utm_campaign=teaser&utm_content=mommy-issues","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Frame-132_1690800188-576x288.jpg","date":1690833118384},{"id":"cc758559fd2d4d9faa9ba717b0388794","title":"Что такое уколы ботокса и зачем они нужны","content":["Ботокс - торговое название препарата ботулотоксина, производимого компанией Allergan.","Ботулотоксин - нейротоксин, который парализует мышцы при попадании внутрь.","Ботулотоксин используется для уменьшения симптомов детского церебрального паралича, снятия спазмов и лечения косоглазия.","В косметологии ботулотоксин применяется для уменьшения мимических морщин на лбу, в межбровье, вокруг глаз и рта.","Инъекции ботулотоксина рекомендуется делать после 40 лет, чтобы отсрочить появление признаков старения.","Противопоказания к инъекциям ботулотоксина: беременность, кормление грудью, дети до 18 лет, инфекция или травмы в местах предполагаемых инъекций, аллергия на ботулотоксин.","Возможные побочные эффекты: головная боль, гриппоподобные симптомы, синяки, отёк и покраснение в местах инъекций, \"застывшее лицо\", опущение век или бровей.","Количество препарата для каждой зоны определяется врачом-косметологом исходя из активности мышцы в этом месте.","Первые результаты заметны через 3-4 дня, полный эффект наступает ближе к концу второй недели после уколов."],"url":"https://lifehacker.ru/ukoly-botoksa/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/botoks_1690796613-576x288.png","date":1690833118384},{"id":"bb5a0cfaa8c245dfbc694a649bfb3418","title":"Подкаст «Повар варит ти»: shark — акула, squid — кальмар, seal — тюлень","content":["Новый проект Лайфхакера: \"Повар варит ти\" для начинающих учить английский язык.","Яркие ассоциации для запоминания новых слов.","Американский вариант произношения в подкасте.","Новый эпизод: названия морских жителей: shark, squid, seal.","Отзывы и предложения в комментариях.","Подкасты доступны на разных платформах: Apple Podcasts, Google Podcasts, YouTube, Яндекс Музыка, ВКонтакте, Звук, Castbox, SoundStream."],"url":"https://lifehacker.ru/povar-varit-ti-26/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/06/LX-saJt-LX_1687507325-576x288.jpg","date":1690833118384},{"id":"b04f40c2057b42a7acf658676725abc3","title":"В «Сколково» представлен «Комарик» — гаджет для самостоятельных инъекций","content":["Разработано устройство для самоинъекций \"Комарик\" для облегчения внутримышечных и подкожных инъекций.","Устройство предназначено для людей, боящихся уколов или не умеющих делать инъекции правильно.","Введение иглы быстрое и практически безболезненное.","Устройство совместимо с одноразовыми шприцами объемом 2, 3 или 5 мл.","Возможность регулировки глубины введения иглы и скорости высвобождения препарата.","Световая и звуковая индикация, защита от случайного и повторного срабатывания.","Управление полностью электронное, синхронизация с приложением на смартфоне.","Устройство работает от аккумулятора, заряда хватает на 20 инъекций, ожидаемый срок службы - 1000 инъекций."],"url":"https://lifehacker.ru/v-skolkovo-predstavlen-komarik/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/2-Recovered_1690798604-576x288.jpg","date":1690833118384},{"id":"11e800ba91094372aabb6768958fddf6","title":"У Гарри Поттера день рождения! Вспомнили самые впечатляющие цифры киновселенной","content":["not data"],"url":"https://lifehacker.ru/special/harry-potter/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/cover-1_1690793474-576x288.jpg","date":1690833118384},{"id":"50d22e26026541919a830c765d1c89ef","title":"Дизайнер показал трейлер фильма Genesis, созданный с нейросетями Midjourney и Runway","content":["Трейлер фильма \"Генезис\" создан полностью с помощью ИИ-технологий.","Трейлер получил миллион просмотров в Twitter и был описан крупными интернет-изданиями.","Картина описывается как антиутопический научно-фантастический эпос в духе \"Терминатора\".","Нейросети Midjourney использовались для ключевых изображений, Runway - для создания видео.","Саундтрек взят с сервиса Pixabay, монтаж выполнен с помощью мобильного редактора CapCut.","Трейлер создан с использованием нейросетей, но требует непосредственного участия человека.","На создание трейлера ушло 7 часов, 316 подсказок, 128 изображений и 44 видеоролика.","Итоговая стоимость проекта составила 95 долларов за нейросеть Midjourney и 30 долларов за нейросеть Runway."],"url":"https://lifehacker.ru/trejler-genesis-nejroseti-midjourney-i-runway/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Genesis-Official-Trailer-Midjourney-Runway-0-27-screenshot-kopiya_1690794012-576x288.jpg","date":1690833118384},{"id":"29cd308080754ce59ab48b3251a4f606","title":"Apple подтвердила проблемы с родительским контролем на iPhone и iPad","content":["Apple подтвердила проблемы с функцией \"Экранное время\", из-за которых родительский контроль не всегда срабатывает корректно.","Функция позволяет настроить ограничения на время использования приложений и запретить доступ в определённые часы.","Из-за бага функция работает с ошибками, после смены настроек родителем они не всегда корректно применяются на устройстве детей.","Чтобы убедиться, что всё настроено правильно, родителю придётся отслеживать данные об активности ребёнка и сравнивать его с расписанием.","Apple признала существование бага и сообщила об его устранении в iOS 16.5, но в актуальных версиях прошивки ошибка всё ещё присутствует.","Представители Apple уже прокомментировали публикацию, сообщив, что знают о проблеме и работают над исправлением."],"url":"https://lifehacker.ru/problema-s-roditelskim-kontrolem-iphone/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/55650-113054-51003-100773-iOS-parental-controls-xl-xl-2_1690796510-576x288.jpg","date":1690833118384},{"id":"862c1b031318415e91e7539c5a749a95","title":"Вышел тизер-трейлер «Холопа-2» с Аглаей Тарасовой","content":["Central Partnership представил тизер-трейлер фильма \"Холоп-2\", продолжение комедии 2019 года.","Сюжет: Гриша, главный герой первой части, обращает внимание на поведение мажорки Кати.","Катя отправляется в имперскую Россию и становится крепостной.","В фильме снимались: Аглая Тарасова, Милош Бикович, Иван Охлобыстин и другие.","Режиссёр: Клим Шипенко.","Фильм выходит в российский прокат 1 января 2024 года."],"url":"https://lifehacker.ru/xolop-2-pervyj-trejler/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Snimok-ekrana-2023-07-31-v-12.03.23_1690794740-576x288.jpg","date":1690833118384},{"id":"d40f21a7216e4e1185ed43ba41284768","title":"7 аналогов ChatGPT","content":["Chatsonic использует языковые модели GPT 3.5 и GPT-4, предлагает дополнительные возможности, такие как генерация изображений и голосовые команды.","YandexGPT работает на основе языковой модели \"Яндекса\" и отвечает на вопросы текстом или голосом от имени \"Алисы\".","Microsoft Bing Chat использует модель GPT-4 и привязан к актуальным сетевым данным, предоставляя более актуальные ответы на вопросы.","Google Bard работает на базе языковой модели LaMDA и пока доступен только в США и Великобритании.","YouChat использует модели GPT 3.5 и GPT-4 и встроен в поисковую систему You.com.","Perplexity совмещает поисковую выдачу и ответы на основе модели OpenAI, поддерживает множество языков, включая русский.","GitHub Copilot использует модель GPT-4 и помогает программистам ускорить работу с кодом, добавляя и дописывая функции в режиме реального времени."],"url":"https://lifehacker.ru/analogi-chatgpt/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/04/analogi-chatgpt_1680771327-576x288.jpg","date":1690833118384},{"id":"0b26a477ccf74d26a828275e9a5c103d","title":"Инсайдер рассказал о главных улучшениях iPhone 15 и 15 Pro","content":["Apple планирует выпустить модели iPhone 15 с полноэкранными дисплеями без рамок и вырезов.","Выемка в стандартных моделях будет заменена на Dynamic Island, а в версиях Pro и Pro Max используется новая технология литья под низким давлением (LIPO).","Базовые iPhone 15 и 15 Plus получат улучшения камеры, чип A16 и разъём USB-C.","Модели Pro получат новый дизайн с титановым корпусом и матовым стеклом на задней панели.","Внутренняя часть iPhone 15 Pro будет переработана для упрощения ремонта.","Отменена функция сенсорных кнопок с тактильной обратной связью из-за технических проблем.","Цены на новые модели iPhone за пределами США увеличатся из-за перехода на титан и более дорогую систему камер.","Новые Apple Watch Series 9 будут включать три уровня: 41- и 45-миллиметровые модели и Apple Watch Ultra второго поколения.","Apple Watch SE не будет обновляться, так как модель обновляется раз в два года.","Новые Apple Watch получат значительный прирост производительности благодаря процессору S9."],"url":"https://lifehacker.ru/iphone-15-glavnye-uluchsheniya/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/iPhone-15-kopiya_1690790304-576x288.jpg","date":1690833118384},{"id":"0be61679002d47e38e5ccdf8f3926147","title":"4 истории в комиксах, которые вдохновят вас зарабатывать на Ozon","content":["Продажа товаров на Ozon может быть способом заработка и карьеры.","Сергей Ковалев, владелец магазина, нанял специалистов для развития и масштабирования бизнеса.","Озонологи помогают с развитием и масштабированием бизнеса на маркетплейсах.","Алексей Тайдаков, владелец ПВЗ, открыл 23 пункта выдачи заказов и получает от 50-100 тысяч рублей в месяц.","Элона Юрикова, руководитель технологического партнёрства UPMARKET, помогает продавцам работать с маркетплейсами.","Магазин SVK начал расти после выхода на Ozon и обеспечения фулфилментом.","Более 600 магазинов были выведены на продажу с помощью UPMARKET."],"url":"https://lifehacker.ru/special/ozon-kak-zarabatyvat/?erid=LdtCKEQvG","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/ozon_cover_1690543682-576x288.jpg","date":1690833118384},{"id":"f78379e9991f4301aabd173d915b0921","title":"Очень вкусные песочные пироги с разнообразными начинками","content":["not data"],"url":"https://lifehacker.ru/recipes/dish-type/pesochnye-pirogi/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Depositphotos_379559852_xl-2015-1_1594378800-e1688736588145_1690462800-576x288.jpeg","date":1690833118384},{"id":"35d4c8bdafe14790895c5d633dc17ddf","title":"Samsung Galaxy Z Flip 5 и Fold 5 уже в России — на две недели раньше, чем за рубежом","content":["МТС запустила продажи складных смартфонов Samsung Galaxy Z Flip 5 и Galaxy Z Fold 5.","Цена маленькой раскладушки начинается со 109 990 рублей, а большого флагмана - от 189 990 тысяч рублей.","В подарок к Samsung Galaxy Z Flip 5 дают беспроводные наушники Samsung Buds 2 Pro.","Покупателям Galaxy Z Fold 5 дарят часы Galaxy Watch 5 Pro.","Новая модель шестого поколения пока доступна только для предзаказа.","МТС запустила продажи на две недели раньше официального мирового релиза.","Другие ретейлеры в России предлагают лишь предзаказ на эти модели."],"url":"https://lifehacker.ru/galaxy-z-flip-5-i-fold-5-v-rossii/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Galaxy-Z-Flip-5-and-Fold-5-official-kopiya_1690785791-576x288.jpg","date":1690833118385},{"id":"ea6114e4c3364f45afcab6b89fb3ba96","title":"5 необычных советов по продуктивности, которые действительно работают","content":["Продуктивность - долгосрочная стратегия, требует прочной основы.","Создание \"папки счастья\" с письмами и сообщениями о достижениях для мотивации.","Использование таймлайна вместо списка задач для грамотного распределения энергии.","Обращение за помощью к другу для отслеживания прогресса.","Отказ от бумажного ежедневника в пользу электронного дневника или приложения.","Не решать несуществующие проблемы, оставаться реалистом и следовать своей энергии."],"url":"https://lifehacker.ru/neobychnye-texniki-produktivnosti/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/01/56_1673811099-576x288.jpg","date":1690833118385},{"id":"5360bdf9ed0c4237a376d40532607ecb","title":"Что такое конфликтология и как она поможет вам решать проблемы эффективнее","content":["Конфликтология - междисциплинарная область, изучающая виды конфликтов и способы их решения.","Конфликтология не является наукой в привычном понимании, а скорее прикладной отраслью.","Различные виды конфликтов могут быть антагонистическими, естественными, явными, реальными, функциональными и институционализированными.","Проблемы решаются по-разному в зависимости от типа конфликта.","Взвесьте риски и возможности перед вступлением в конфликт, учитывая интересы обеих сторон.","Выберите оптимальную стратегию поведения, учитывая свои интересы и интересы противоположной стороны.","Используйте переговоры для решения конфликтов, подготавливаясь и находя приемлемое решение."],"url":"https://lifehacker.ru/konfliktologiya/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2021/09/conflict_1632214369-576x288.jpg","date":1690833118385},{"id":"bdd8c88b75ff48368138e86fe48be949","title":"Как намекнуть на секс и избежать неловкости","content":["Намёк на секс может быть неявным, но оставлять партнёру пространство для отказа.","Важно убедиться, что собеседник правильно понял и поддерживает идею намека.","Неверно интерпретированный ответ может привести к домогательствам и насилию.","Намек на секс может быть прямым или неявным, оставляя пространство для отказа.","Идеальный намёк на секс - ясный и оставляющий партнёру пространство для отказа.","Варианты намеков на секс: прикосновения, недвусмысленные комплименты, одежда для секса, игры на раздевание, условные сигналы, создание атмосферы.","Намеки на секс могут быть стереотипными, но партнёр может отказаться переходить из романтической обстановки в постель."],"url":"https://lifehacker.ru/kak-nameknut-na-seks/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Kak-nameknut-na-seks-i-izbezhat-nelovkosti_1690725922-576x288.jpg","date":1690833118385},{"id":"7dcee58b95834fbc8a1c91958f1ac5e7","title":"20 привычек, которые решат большинство проблем в жизни","content":["Важно адаптироваться к изменениям и двигаться вперед, даже когда все вокруг рушится.","Составлять список проблем хотя бы раз в месяц для отслеживания препятствий и обнаружения обходных путей.","Расставлять проблемы по приоритету, записывать их в порядке важности и разбираться с ними по очереди.","Тренировать мышление, развивать жизнестойкий образ мыслей для решения проблем.","Откладывать деньги, делать сбережения для подготовки к будущему.","Развивать навыки, которые сделают вас незаменимым специалистом в будущем.","Строить «портфельную» карьеру, применять свой профессиональный опыт разными способами.","Предотвращать рабочие стрессы, чаще брать перерывы, освобождать расписание от ненужного."],"url":"https://lifehacker.ru/privychki-dlya-resheniya-problem/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/01/20-privichek_1673559547-576x288.png","date":1690833118385},{"id":"e30334ad3b29400aaf8a5e389aaf2290","title":"iPad Pro с заменёнными дисплеями некорректно работают с Apple Pencil","content":["Неофициально замененные экраны на iPad Pro некорректно работают с Apple Pencil.","Проблема касается 11-дюймовых iPad Pro пятого и шестого поколений, а также 12,9-дюймовых iPad Pro третьего и четвертого поколений.","Apple проверяет, подключен ли оригинальный дисплей к материнской плате, и нарушение работы стилуса происходит, если дисплей заменен на неоригинальный.","Замена дисплея в оригинальном сервисном центре решает проблему.","Ситуация с несоответствующими дисплеями аналогична сериализации на iPhone, где несоответствие серийного номера может привести к ошибке операционной системы."],"url":"https://rozetked.me/news/29910-ipad-pro-s-zamenennymi-displeyami-nekorrektno-rabotayut-s-apple-pencil","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/31h1jADBUHH9.jpg?1690817472","date":1690833113863},{"id":"6afc2e51a0834d39b5d72951bd10bb2a","title":"Baldur's Gate 3 якобы взломали за три дня релиза","content":["На форуме 4chan сообщается о выкладке полной версии игры Baldur's Gate 3.","Весит архив 148 гигабайт, предположительно содержит патч первого дня.","Релиз игры намечен на 3 августа (18:00 по МСК).","Глава Larian и хакерская группировка Tenoke не комментируют ситуацию."],"url":"https://rozetked.me/news/29909-baldur-s-gate-3-yakoby-vzlomali-za-tri-dnya-reliza","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/EXUMA4AWn18S.jpg?1690809211","date":1690833113863},{"id":"5f56d99bd4524b1892387dba654168e4","title":"Bloomberg: iPhone 15 Pro получит очень тонкие рамки вокруг дисплея","content":["iPhone 15 Pro получит очень тонкие рамки вокруг дисплея благодаря технологии LIPO.","Базовые модели iPhone 15 и 15 Plus получат Dynamic Island, частота обновления экрана останется на уровне 60 Гц.","Все iPhone 15 будут оснащены USB-C, младшие модели смогут передавать данные со скоростью 480 МБ/с.","Боковые грани iPhone 15 будут из титана, расположение комплектующих внутри iPhone изменится для упрощения ремонта.","Камеры iPhone 15 получат разрешение 48 Мп и новые линзы.","Многофункциональная кнопка iPhone 15 заменит рычажок для переключения беззвучного режима.","Цены на iPhone 15 Pro могут вырасти на 100-200 долларов.","Apple Watch SE не будут представлены в этом году, ожидаются только Series 9 и Apple Watch Ultra второго поколения."],"url":"https://rozetked.me/news/29908-bloomberg-iphone-15-pro-poluchit-ochen-tonkie-ramki-vokrug-displeya","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/56ToHn945fmC.jpg?1690805958","date":1690833113863},{"id":"1d63b653f2fa4cc29aa5e07f4dbaacf3","title":"Bloomberg: Apple может предложить вторые Watch Ultra в более тёмном цвете корпуса","content":["Apple может выпустить дополнительную расцветку для умных часов Apple Watch Ultra второго поколения.","Компания тестировала корпус в более тёмном цвете для Watch Ultra, но не пустила его в производство.","Алюминиевая версия Apple Watch Series 8 предлагается в чёрном, золотистом, серебристом цветах и красном исполнении (PRODUCT)RED.","Стальная версия доступна в золотом, графитовом и серебристом цветах.","Ожидается, что Apple Watch Ultra второго поколения будут представлены осенью с более лёгким корпусом и чипом S9 на базе A15.","Дебютируют Watch Series 9 в версиях на 41 и 45 мм и watchOS 10."],"url":"https://rozetked.me/news/29906-bloomberg-apple-mozhet-predlozhit-vtorye-watch-ultra-v-bolee-temnom-cvete-korpusa","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/YbDimgt6ouo7.jpg?1690803768","date":1690833113863},{"id":"399d669c7c314c58af1cf08577980b11","title":"Sony начала тестирование прошивки для PS5 с поддержкой Dolby Atmos и SSD до 8 ТБ","content":["Sony начала бета-тестирование новой прошивки для PlayStation 5.","Прошивка добавляет поддержку Dolby Atmos и SSD-накопителей M.2 объёмом до 8 ТБ.","Dolby Atmos использует фирменную технологию 3D Audio для объёмного звука.","Новый пункт появится в настройках вывода звука: линейный PCM, Dolby Audio, DTS.","SSD-накопители теперь могут быть до 8 ТБ, скорость должна быть 5500 МБ/с или выше.","Другие изменения: отключение звука при включении/выключении, возможность изменения громкости звука, тактильный отклик контроллера DualSense, второй геймпад как дополнительный.","Регистрация в программе бета-тестирования доступна на сайте Sony."],"url":"https://rozetked.me/news/29905-sony-nachala-testirovanie-proshivki-dlya-ps5-s-podderzhkoy-dolby-atmos-i-ssd-do-8-tb","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/siCgM8kQ8ZsW.jpg?1690800695","date":1690833113863},{"id":"81451d153eeb45408523831a19636f2d","title":"Samsung Galaxy S24+ со Snapdragon 8 Gen 3 появился в базе Geekbench","content":["В базе данных Geekbench 6 появились результаты тестирования Samsung Galaxy S24+","Предполагается, что смартфон оснащен чипсетом Snapdragon 8 Gen 3","Чип имеет графический процессор Qualcomm Adreno 750 и кластер ЦП 1+3+2+2","Samsung Galaxy S23+ на базе Snapdragon 8 Gen 2 for Galaxy набирает 2005 и 5274 балла","Новый чип увеличивает мощность на 11,4% и 26,3%","Ожидается дебют Snapdragon 8 Gen 3 на конференции Qualcomm Snapdragon Summit 2023"],"url":"https://rozetked.me/news/29903-samsung-galaxy-s24-so-snapdragon-8-gen-3-poyavilsya-v-baze-geekbench-6","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/D6Nq8AwpiW9G.jpg?1690797941","date":1690833113863},{"id":"f280fd38ba8348c0a573cd5ffb37ae62","title":"Xiaomi Mijia выпустила 3D-принтер за 1999 юаней (~25 800 рублей)","content":["Суббренд Xiaomi Mijia представил принтер для 3D-печати объектов.","Предназначен для китайского рынка.","Печатающая головка прикреплена к однолинейной направляющей.","Принтер оснащен \"кастомным высокомощным мотором\".","Xiaomi предложит собственную библиотеку моделей для печати.","Возможность воплощения собственных проектов.","Не понадобится покупать дополнительное оборудование для отверждения.","Управление принтером через мобильное приложение."],"url":"https://rozetked.me/news/29902-xiaomi-mijia-vypustila-3d-printer-za-1999-yuaney-25-800-rubley","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/eAihaLjHM3w4.jpg?1690795516","date":1690833113863},{"id":"8d4596e4a6e64cbe8e09bf43a08fee41","title":"Team Spirit выиграла турнир по Dota 2 с призом 5 млн долларов","content":["В Эр-Рияде завершился турнир по Dota 2 - Riyadh Masters 2023, его выиграла команда Team Spirit.","В финале Team Spirit обыграла Team Liquid со счетом 3:1, получив 5 млн долларов.","Общий призовой фонд турнира составил 15 млн долларов.","Команда Team Spirit состоит из россиян и украинцев, Илья Мулярчук признан вторым MVP турнира.","Следующий крупный турнир по Dota 2 - The International 2023 - пройдет в октябре в Сиэтле, США, и Team Spirit примет участие."],"url":"https://rozetked.me/news/29901-team-spirit-vyigrala-turnir-po-dota-2-s-prizom-5-mln-dollarov","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/JYrfCMPqoJR4.jpg?1690787528","date":1690833113863},{"id":"ebb0b512bd9143bb8d638bf41d05de42","title":"Источники: новое поколение Nintendo Switch может выйти уже в 2024 году","content":["Компания Nintendo планирует выпустить новое поколение портативной консоли в 2024 году.","Компания уже получила комплекты для разработки от ключевых партнёров.","Портативное устройство будет иметь IPS-дисплей вместо OLED, а количество памяти увеличится до 32 ГБ.","Игры всё ещё можно будет устанавливать с физических картриджей, но поддержка обратной совместимости пока не подтверждена.","Выпуск второго поколения Switch будет соответствовать тенденции Nintendo запускать новое оборудование в середине цикла PlayStation и Xbox.","Слухи о новой портативной консоли от Nintendo ходят уже давно, ранее на её выход намекала компания PixArt Imaging."],"url":"https://rozetked.me/news/29911-po-dannym-nekotoryh-istochnikov-novoe-pokolenie-nintendo-switch-mozhet-vyyti-uzhe-v-2024-godu","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/KBVSF3GVhFvV.jpg?1690824504","date":1690833341111},{"id":"5322aa9d79bc45adb9669d779b61b7dc","title":"В Сети обсуждают хорошие сериалы, которые зря закрыли. Знаете такие?","content":["В Reddit обсуждают сериалы, которые закрыли слишком рано.","Среди примеров: \"Чёрная материя\", \"Рим\", \"Охотник за разумом\", \"Пространство\", \"Светлячок\", \"Корпорация \"Заговор\"\".","Пользователи обсуждают причины закрытия сериалов и их возможное продолжение."],"url":"https://lifehacker.ru/serialy-kotorye-zakryli-zrya/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/044bbd6e-4ef5-4723-93fe-a384d785b45d_1690818075-576x288.jpg","date":1690834210652},{"id":"279e87d62be74b94b0cd46f360cb3879","title":"В списке параллельного импорта появились фотоаппараты Canon, Fujifilm и Sony","content":["Фототехника Sony, Canon и Fujifilm, а также другие товары параллельного импорта.","В перечень включены фотоаппараты, батарейки, бренды очков и запчасти для автомобилей.","Бренды исключаются из списка, если выполняют контрактные обязательства и представлены на рынке.","Ранее рассматривался запрет на ввоз техники Samsung и LG и ограничения параллельного импорта."],"url":"https://rozetked.me/news/29912-v-spiske-parallel-nogo-importa-poyavilis-fotoapparaty-canon-fujifilm-i-sony","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/Tuhe2Lkyoydk.jpg?1690831531","date":1690836607183},{"id":"f5f3be11daaa40dd95d220b9b90219a9","title":"6 моек высокого давления, которые сейчас можно купить со скидкой","content":["Мини-мойки для автомобилей и участков помогут поддерживать чистоту.","Huter W3: мощность 1400 Вт, давление до 105 бар, производительность 342 л/ч, забор воды из водопровода или ёмкости.","RedVerg RD-HPW1800: мощность 1800 Вт, давление 140 бар, производительность 408 л/ч, длина шланга 5 м.","Stiga HPS 110: мощность 1400 Вт, давление 110 бар, производительность 390 л/ч, аксессуары в комплекте.","Huter M2000-A: мощность 1900 Вт, давление струи до 165 бар, производительность 375 л/ч, забор воды из водопровода или ёмкости.","Gigant Professional MD20N: мощность 2000 Вт, давление струи 165 бар, регулируемая насадка, забор воды через водопровод или внешние ёмкости.","Ryobi RY130PWA-P: мощность 1600 Вт, давление струи 130 бар, набор щёток, аксессуары в комплекте, забор воды из водопровода или внешних ёмкостей."],"url":"https://lifehacker.ru/mojki-vysokogo-davleniya/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/8-moek-vysokogo-davleniya-kotorye-sejchas-mozhno-kupit-so-skidkami_1690751819__1690793576-576x288.jpg","date":1690849206780},{"id":"66190d02145340cd86d7194f3ae709e9","title":"Нейросеть показала «средних» мужчин и женщин из 10 стран","content":["Пользователи Reddit с помощью Midjourney создали портреты среднестатистических жителей десяти стран.","Обсуждение в комментариях о красоте людей: автор якобы ненавидит американцев.","Большинство людей выглядят умеренно привлекательными, за исключением итальянцев и колумбийцев.","Некоторые пользователи считают, что автор сделал неправильную подпись и использовал необъективный набор лиц."],"url":"https://lifehacker.ru/srednie-lyudi-10-stran-midjourney/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/uihb0oxkrweb1_1690815495-576x288.jpg","date":1690870807324},{"id":"075a598d38b54841afe0b3c95e13e397","title":"Как именно работают уколы ботокса","content":["Ботокс - торговое название препарата ботулотоксина, производимого компанией Allergan.","Ботулотоксин - нейротоксин, который парализует мышцы при попадании внутрь.","Ботулотоксин используется для уменьшения симптомов детского церебрального паралича, снятия спазмов и лечения косоглазия.","В косметологии ботулотоксин применяется для уменьшения мимических морщин на лбу, в межбровье, вокруг глаз и рта.","Инъекции ботулотоксина рекомендуется делать после 40 лет, чтобы отсрочить появление признаков старения.","Противопоказания к инъекциям ботулотоксина: беременность, кормление грудью, дети до 18 лет, инфекция или травмы в местах предполагаемых инъекций, аллергия на ботулотоксин.","Возможные побочные эффекты: головная боль, гриппоподобные симптомы, синяки, отёк и покраснение в местах инъекций, \"застывшее лицо\", опущение век или бровей.","Количество препарата для каждой зоны определяется врачом-косметологом исходя из активности мышцы в этом месте.","Первые результаты заметны через 3-4 дня, полный эффект наступает ближе к концу второй недели после уколов."],"url":"https://lifehacker.ru/ukoly-botoksa/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/botoks_1690796613-576x288.png","date":1690873207396},{"id":"d453639bbbd1437ca6079cc0ba87f70f","title":"СМИ: Lenovo разрабатывает портативную консоль-конкурента Steam Deck и Asus ROG Ally","content":["Lenovo разрабатывает портативную игровую консоль Legion Go.","Legion Go будет оснащена мобильным процессором AMD Phoenix, 8-дюймовым экраном и Windows 11.","Увеличенное экранное пространство станет одним из преимуществ консоли Lenovo.","Дата презентации и стоимость Legion Go пока не раскрываются.","В 2021 году была представлена фотография консоли Legion Play под управлением Android, но она так и не поступила в продажу."],"url":"https://rozetked.me/news/29914-smi-lenovo-razrabatyvaet-portativnuyu-konsol--konkurenta-steam-deck-i-asus-rog-ally","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/p2cVDgF1KNtz.jpg?1690872336","date":1690873204535},{"id":"a3a93fee1c8d4495944ce4ddf1f97251","title":"«Яндекс Карты» обзавелись интеграцией с «Музыкой»","content":["«Яндекс Карты» интегрировали стриминговый сервис «Музыка».","Интерфейс «Музыки» доступен в режиме навигатора.","Можно запустить треки и подкасты из своей коллекции или автоматический плейлист.","Во время поездки на экране отображается мини-плеер для переключения треков.","Функция работает при наличии подписки «Яндекс Плюс»."],"url":"https://rozetked.me/news/29915-yandeks-karty-obzavelis-integraciey-s-muzykoy","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/thzGY2V1Kul4.jpg?1690873380","date":1690873810016},{"id":"09c1ad1842bb41d28b5a6fd7113b8fd6","title":"7 советов, которые сделают секс в жару комфортнее","content":["Жара не должна мешать сексуальной жизни, если следовать простым рекомендациям.","Подготовьте спальню и выберите оптимальное время для секса.","Ищите необычные локации для секса, где можно охладиться.","Пробуйте разные позы, чтобы избежать контакта тел и избежать перегрева.","Используйте лед для охлаждения и экспериментируйте с секс-игрушками.","Пейте больше жидкости, чтобы избежать обезвоживания.","Будьте осторожны и прислушивайтесь к своим ощущениям во время секса."],"url":"https://lifehacker.ru/seks-v-zharu/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/7-sovetov-kotorye-sdelayut-seks-v-zharu-komfortnee_1690806985-576x288.jpg","date":1690874409266},{"id":"13790c34fc9b49faab63db97383d8bc8","title":"11 главных сериалов августа","content":["В августе выходят новые сериалы: \"Замаячный\", \"Последователи\", \"Странная планета\", \"Асока\", \"Убийство на краю света\", \"Ван-Пис\", \"Диагноз \"везучая\".","\"Американская история ужасов\" возвращается с 12-м сезоном, премьера 1 августа.","\"Миллиарды\" завершаются 7-м сезоном, премьера 13 августа.","\"Репетиция\" возвращается с 2-м сезоном, премьера 18 августа.","\"Рагнарок\" выходит с 3-м сезоном, премьера 24 августа."],"url":"https://lifehacker.ru/serialy-avgusta-2023/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Rosario-Dawson-Ahsoka-Tano-lightsabers_1690793061-576x288.jpg","date":1690874409266},{"id":"19de6fd7c56c4dd9b545586cca41d574","title":"Подкаст Лайфхакера: 6 ловушек, которые крадут время","content":["Временная бедность - серьезная проблема, влияющая на счастье и продуктивность.","Люди, страдающие от временной бедности, более подвержены стрессу.","Зависимость от гаджетов, ошибки планирования и неправильная оценка свободного времени - причины временной бедности.","Подкаст Лайфхакера рассказывает о ловушках, крадущих время, и способах избежать их.","Подкаст доступен на разных платформах и социальных сетях."],"url":"https://lifehacker.ru/lifehacker-podcast-1040/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2022/05/oblozhka-sajt_1582038972_1652859789-576x288.png","date":1690875605951},{"id":"61f3d605c0b0487bbaddf4960d14c82c","title":"Роскомнадзор закупит гаджеты Apple, Samsung, Xiaomi и Huawei для проверки защищённости от слежки","content":["ФГУП \"Главный радиочастотный центр\" (ГРЧЦ) закупает 54 мобильных устройства на сумму 2,3 млн рублей.","В список устройств входят смартфоны iPhone, iPad, Xiaomi, Huawei, Samsung и другие.","Закупка оборудования необходима для исследования протоколов интернета в России.","Возможно, ГРЧЦ хочет протестировать устройства для выявления потенциальных угроз и проверить их на наличие слежки.","Роскомнадзор может проанализировать взаимодействие техники с сетевыми протоколами при блокировках интернет-ресурсов."],"url":"https://rozetked.me/news/29916-roskomnadzor-zakupit-gadzhety-apple-samsung-xiaomi-i-huawei-dlya-proverki-zaschischennosti-ot-slezhki","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/8OtQOsjJRm9Y.jpg?1690875152","date":1690875603188},{"id":"e47f3068fb7b46bc8dcef856f3c40272","title":"СМИ: Google готовит масштабное обновление «Ассистента» — в нём появится генеративный ИИ","content":["Google внедряет генеративный ИИ на базе больших языковых моделей в свой голосовой помощник \"Google Ассистент\".","LLM будут использоваться в \"Ассистенте\" для мобильных устройств.","Google провела реорганизацию подразделения, объединила команды и сократила сотрудников для ускорения разработки.","Компания по-прежнему глубоко привержена \"Ассистенту\" и смотрит на его будущее с оптимизмом.","В коде приложения \"Google Поиск\" были обнаружены упоминания функции обобщения смысла текста на веб-странице."],"url":"https://rozetked.me/news/29917-smi-google-gotovit-masshtabnoe-obnovlenie-assistenta-s-ispol-zovaniem-generativnogo-ii","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/uZJR4dfVqVci.jpg?1690877356","date":1690878004012},{"id":"15242470ff7a44c391e61608d2f7bebd","title":"Как реклама не просто определяет наши желания, но и изменяет жизнь","content":["Реклама может влиять на жизнь человека и общество в целом.","Основная цель рекламы - повысить продажи товара и принести прибыль производителю.","Реклама может заставлять чувствовать себя хуже, навязывает свои стандарты и формирует стереотипы.","Примеры негативного влияния рекламы: навязывание стандартов, использование страхов потребителей, навязывание образа жизни.","Чтобы не попасться на уловки рекламы, нужно развивать критическое мышление и осознанность."],"url":"https://lifehacker.ru/vliyanie-reklamy/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2022/07/reklama_1658390944-576x288.jpg","date":1690878607715},{"id":"b3cdd9109d7f4539ae1155e7e8d647f9","title":"Новые приложения и игры для iOS: лучшее за июль","content":["Photon Camera: продвинутая камера с ручными настройками для профессиональных снимков.","Five Phrases: полезное приложение для туристов и путешественников с ключевыми фразами.","Harper: удобный дневник для собачников с планом дрессировки и видеоуроками.","SayCheese: приложение для использования как видоискатель и пульт для камеры.","Sunlitt: удобный трекер солнца для планирования съемок и выбора места для парковки.","Dead Cells: Return To Castlevania DLC: дополнение к популярной игре с элементами Castlevania.","Lost in Play: красочная адвенчура с элементами анимации и приключениями.","Teeny Tiny Town: строительный пазл с минималистичной графикой и увлекательным геймплеем.","Family Chess: шахматы на новый лад с мультяшным стилем и возможностью настройки внешнего вида фигур.","O-VOID: затягивающая головоломка с чиптюн-саундтреком и проверкой реакции и рефлексов."],"url":"https://lifehacker.ru/prilozheniya-ios-iyul-2023/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/04/best_ios_1682591018-576x288.jpg","date":1690879806536},{"id":"75465cdbd05648da8c75bd08fa174ad0","title":"«Яндекс» запустил конкурс по поиску уязвимостей в сервисах. Награда — до 2,8 млн рублей","content":["Яндекс запустил новый конкурс в программе bugbounty «Охота за ошибками» до 31 августа.","Охота за ошибками - это программа по премированию за обнаружение ошибок и уязвимостей в продуктах компании.","За раскрытие чувствительной информации компания выплатит от 375 000 до 2,8 млн рублей.","Размер премии зависит от критичности уязвимости, простоты её эксплуатации и воздействию на пользователей.","Перечень направлений для поиска ошибок и сумма вознаграждений есть на сайте «Охоты за ошибками».","Во время поиска уязвимостей исследователи могут использовать только собственные текстовые аккаунты."],"url":"https://rozetked.me/news/29918-yandeks-zapustil-konkurs-po-poisku-uyazvimostey-v-servisah-nagrada-do-2-8-mln-rubley","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/PbPXvopcKJ62.jpg?1690879427","date":1690879803173},{"id":"e15d74a017ea4d4c943d7940f27e74a5","title":"Лучшие супы с помидорами: рецепты на любой вкус","content":["not data"],"url":"https://lifehacker.ru/recipes/filter/bulony-i-supy/s-ingredientom/pomidory/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/208_1674737487-scaled-e1674737543511_1690810789-576x288.jpeg","date":1690882206614},{"id":"e492be5db26643f6b107b1b8e751a83d","title":"«ВКонтакте» оказалась самой популярной соцсетью и мессенджером в России по данным Google Trends","content":["Российские пользователи Google чаще \"гуглят\" информацию о \"ВКонтакте\", чем о других мессенджерах или социальных сетях.","\"ВКонтакте\" опережает Telegram и WhatsApp примерно втрое по поисковой популярности.","Instagram отстает от \"ВКонтакте\" в несколько раз, а отрыв от YouTube не такой разительный.","В апреле, по данным Mediascope, \"ВКонтакте\" лидировал по ежедневному количеству пользователей.","Telegram и YouTube также имеют значительную аудиторию в России."],"url":"https://rozetked.me/news/29907-vkontakte-okazalas-samoy-populyarnoy-socset-yu-i-messendzherom-v-rossii-po-dannym-google-trends","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/up4tyVUrif8y.jpg?1690823388","date":1690882203226},{"id":"003856cd34ab40b6b964d6de5080cc6a","title":"В «Яндекс Картах» появилась музыка","content":["В «Яндекс Картах» появилась интеграция «Яндекс Музыки»","Водителям больше не придётся переключаться между приложениями","Для включения музыки нужно зайти в режим Навигатора","Также запустить музыку можно с помощью «Алисы»","Музыка в «Яндекс Карты» доступно только пользователям с подпиской «Плюс»"],"url":"https://lifehacker.ru/v-yandeks-kartax-poyavilas-muzyka/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/08/Illyustraciya-3-kopiya_1690871694-576x288.jpg","date":1690884627952},{"id":"374bf261ca124083b77fcffb7fbeb40d","title":"«Сбермегамаркет» отказался от приставки «Сбер» в названии","content":["Сбермегамаркет отказался от приставки \"Сбер\" в названии.","Ребрендинг привел к тому, что компания стала просто \"Мегамаркет\".","Ничего не изменится, кроме названия и логотипа.","Программа лояльности, кэшбэк, бонусы для \"СберПрайма\" и \"СберСпасибо\" останутся.","Логотипы в соцсетях, названия сообществ и короткие ссылки изменены.","Сайт sbermegamarket.ru автоматически перенаправляет пользователей на megamarket.ru.","Приложения в App Store и Google Play обновлены."],"url":"https://rozetked.me/news/29919-sbermegamarket-otkazalsya-ot-pristavki-sber-v-nazvanii","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/i5liZYLrtUkD.jpg?1690885061","date":1690885202971},{"id":"d9c7e6f89f444512b67b4e737ea51a53","title":"Открылись предзаказы на российские электромобили «Атом»","content":["Открыты предзаказы на российский электромобиль \"Атом\"","Запас хода в 500 км, собственная операционная система, проекционный дисплей","Предзаказ через официальный сайт, взнос 7 000 рублей гарантирует покупку в 2025 году","Возможность участия в розыгрышах, экскурсиях, тест-драйвах","Окончательная стоимость неизвестна, будет соответствовать рынку на момент продаж","Прототип представлен в мае, особенности: распашные двери, проекционный экран, штурвальный руль, система помощи водителю","Запас хода около 500 км, разгон до 100 км/ч за 7-8 секунд, максимальная скорость 170 км/ч"],"url":"https://lifehacker.ru/predzakazy-na-elektromobili-atom/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/08/atom-otkrila-predzakaz-na-elektromobili-start-prodag-v-2025-godu-main-kopiya_1690874104-576x288.jpg","date":1690887008167},{"id":"1d7d3443ed194559a69558a552f47122","title":"Из Google Play удалили приложение «Тинькофф»","content":["Мобильное приложение \"Тинькофф банка\" удалено из Google Play.","\"Тинькофф Инвестиции\" и \"Тинькофф Мобайл\" по-прежнему доступны.","Установленные ранее приложения продолжат работать.","Доступ к приложению можно настроить через магазины RuStore, Xiaomi GetApps, Samsung Galaxy Store, Huawei AppGallery и сайт Тинькофф.","Удаление приложения связано с новыми санкциями США и Канады от 20 июля."],"url":"https://lifehacker.ru/tinkoff-propal-iz-google-play/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/08/photo_2023-08-01-11.38.13_1690879263-576x288.jpg","date":1690888206908},{"id":"2c790c9cb2d641b787a411e84466a793","title":"8 ошибок, которых стоит избегать, когда просите повысить зарплату","content":["Не решать на открытые переговоры, лучше выбрать правильное время и место.","Не оперировать эмоциями, а фактами.","Не упирать на потребности, а на заслуги.","Просить реальную сумму, опираясь на свой уровень и финансовые возможности компании.","Не шантажировать увольнением, а обозначить свою позицию.","Агрессивно не воспринимать отказ, лучше сделать выводы и подумать, как действовать дальше."],"url":"https://lifehacker.ru/oshibki-zhelayushhix-povysheniya-zarplaty/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/01/8-oshibok-kotoryx-stoit-izbegat-kogda-prosite-povysit-zarplatu_1673458212-576x288.jpg","date":1690888206908},{"id":"ef851c31fac54a658469e48acf661a2a","title":"Xiaomi представила Redmi 12 5G на базе Snapdragon 4 Gen 2","content":["Xiaomi провела презентацию смартфона Redmi 12 5G в Индии.","Redmi 12 5G имеет 6,79-дюймовый дисплей с разрешением FullHD+ и частотой обновления 90 Гц.","Устройство оснащено 8-ядерным процессором Qualcomm Snapdragon 4 Gen 2 и 50 Мп основной камерой.","Аккумулятор имеет емкость 5000 мАч и поддерживает быструю зарядку 18 Вт.","Redmi 12 5G работает на ОС Android 13 и MIUI 14.","Устройство имеет USB-C, Wi-Fi 802.11ac, Bluetooth 5.3, GPS, LTE и 5G, а также сканер отпечатков пальцев.","Корпус защищен от пыли и влаги по стандарту IP53, а цена для Индии составляет от 10 999 до 14 499 рупий.","Продажи начнутся 4 августа."],"url":"https://rozetked.me/news/29921-xiaomi-predstavila-redmi-12-5g-na-baze-snapdragon-4-gen-2","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/kMK1KLqAPieW.jpg?1690887782","date":1690888203807},{"id":"a7f023a9223647448bf51c9995ee5c1e","title":"Прокачка: хорошая нагрузка на грудь и плечи без гантелей и тренажёров","content":["Комплекс упражнений для прокачки мышц груди и плеч без использования гантелей и тренажеров.","Тренировка включает разные виды отжиманий и упражнения для мышц корпуса в интервальной манере.","Комплекс состоит из бёрпи, отжиманий с перебежкой, \"скалолаза\", планки на предплечьях и индийских отжиманий с прыжком.","Выполнение упражнений: 30 секунд работы, 1 минута отдыха, повторять три раза.","Бёрпи: наклон, касание грудью и бёдрами пола, прыжок с хлопком над головой.","Отжимания с перебежкой: перебежка и отжимание, смена стороны.","\"Скалолаз\": прыжки, меняя ноги, с напряжением пресса.","Планка на предплечьях: упор лёжа на предплечьях, удержание положения.","Индийские отжимания с прыжком: отжимание с прыжком после позы собаки мордой вниз."],"url":"https://lifehacker.ru/prokachka-117/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/DSC_9091_1690776616-576x288.jpeg","date":1690889406904},{"id":"b0d3797a5d20403582fc161b9f43771c","title":"Как избавиться от землеройки в огороде и саду","content":["Землеройки - млекопитающие, напоминающие мышей, питаются насекомыми и их личинками, приносят пользу саду и огороду.","Землеройки делают множество подземных ходов, нарушая корневую систему растений и прогрызая корнеплоды.","Землеройки создают вентиляционные отверстия в грунте и выходят наружу.","Землеройки могут быть вредны для сада и огорода, делая множество подземных ходов и прогрызая корнеплоды.","Землеройки обладают развитым обонянием, их можно сбить с толку и прогнать с помощью резких запахов.","Землеройки могут быть вредны для сада и огорода, делая множество подземных ходов и прогрызая корнеплоды.","Специальные устройства генерируют сигналы частотой до 1 000 Гц на глубину до 45 метров, дезориентируют землероек и вызывают у них чувство опасности.","Устройства действуют не только на землероек, но и на кротов, полевых мышей, слепышей и других подземных обитателей."],"url":"https://lifehacker.ru/kak-izbavitsya-ot-zemlerojki/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/07/Kak-izbavitsya-ot-zemlerojki-v-ogorode-i-sadu_1690822629-576x288.jpg","date":1690890607257},{"id":"549e8cd3bb774135843ee6ec68adfb0b","title":"Подкаст «Повар варит ти»: ball — мяч, bat — бита, ski — лыжа","content":["Новый проект Лайфхакера: «Повар варит ти» для начинающих учить английский язык.","Яркие ассоциации для запоминания новых слов.","Подкаст использует американский вариант произношения.","Выпуск о названиях спортивного инвентаря: ball, bat, ski.","Вопросы о темах и словах для выпусков.","Подписка на подкаст в разных платформах и социальных сетях."],"url":"https://lifehacker.ru/povar-varit-ti-27/","ratio":0,"imageUrl":"https://cdn.lifehacker.ru/wp-content/uploads/2023/06/LX-saJt-LX_1687507325-576x288.jpg","date":1690892407557},{"id":"eb32de6ef46744258c5362abaa815699","title":"YouTube использует ИИ для обобщения роликов в рамках теста","content":["YouTube запускает эксперимент по автоматическому созданию сводок с видео при помощи ИИ.","Алгоритм генерирует краткое описание ролика для поиска и просмотра.","Сводка не заменяет описания, созданные авторами видео.","Эксперимент проводится с англоязычными видео и ограниченными пользователями.","На рынке есть технологии суммаризации видео с использованием языковой модели GPT."],"url":"https://rozetked.me/news/29922-youtube-ispol-zuet-ii-dlya-obobscheniya-rolikov-v-ramkah-testa","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/16sUh6rVySop.jpg?1690892707","date":1690893004321},{"id":"8d75307045c54ced850d041eaa6c8cda","title":"YouTube в рамках теста использует ИИ для обобщения роликов","content":["YouTube запускает эксперимент по автоматическому созданию сводок с видео при помощи ИИ.","Алгоритм генерирует краткое описание ролика для поиска и просмотра.","Сводка не заменяет описания, созданные авторами видео.","Эксперимент проводится с англоязычными видео и ограниченными пользователями.","На рынке есть технологии суммаризации видео с использованием языковой модели GPT."],"url":"https://rozetked.me/news/29922-youtube-ispol-zuet-ii-dlya-obobscheniya-rolikov-v-ramkah-testa","ratio":0,"imageUrl":"https://rozetked.me/images/uploads/thumb/16sUh6rVySop.jpg?1690892707","date":1690893604113}]